/* SMTP Server address */
"Address:" = "地址：";

/* Authentication checkbox */
"Authentication" = "驗證";

/* Title for from field */
"From:" = "來自：";

/* No security option */
"None" = "無";

/* password field */
"Password:" = "密碼：";

/* SMTP Server port */
"Port:" = "傳輸埠：";

/* Security options title */
"Security:" = "安全：";

/* Title for box containing SMTP server details */
"SMTP Server:" = "SMTP 伺服器：";

/* Title for subject prefix field */
"Subject prefix:" = "主題前置：";

/* TLS if possible security option */
"TLS if possible" = "可能的話使用 TLS";

/* TLS or close security option */
"TLS or close" = "TLS 或關閉";

/* Title for to field */
"To:" = "至：";

/* Username field */
"Username:" = "使用者名稱：";

